//UC of AppStore 日语(Japanese)
"ucBuyItemError" = "購入した製品は無効ですので、後ほど再試行してください!";
"ucBuyItemOK" = "確定する";
//订阅
"SubscriptionAlertMessage" = "確認すると、ご利用のiTunesアカウントに %@ %@が請求されます。 %@サービスの自動更新が行われる時にも同じ額が請求されます。本サービスの有効期限の24時間以上前に自らキャンセルしない限り、自動的に契約が継続されます。サブスクリプションサービスは購入後にアカウント設定にて管理するか、又は自動更新をオ";
"SubscriptionAlertTitle" = "サブスクリプションご利用開始の確認";
"SubscriptionAlertCancel" = "取り消す";
"SubscriptionAlertOK" = "確認";
"SubscriptionAlertPrivate" = "プライバシーポリシー";
"SubscriptionAlertService" = "利用規約";
"SubscriptionWeek" = "1週間毎に";
"SubscriptionWeeks" = "%d週間毎に";
"SubscriptionMonth" = "1ヶ月毎に";
"SubscriptionMonths" = "%d ヶ月毎に";
"SubscriptionYear" = "1ヶ年毎に";
"SubscriptionYears" = "%dヶ年毎に";
